<!DOCTYPE html>
<html lang="uk">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Співпраця | Твоє майбутнє</title>

    <!--Favicon logo-->
    <link rel="shortcut icon" href="./img/logo.png" type="image/png">

    <!--Font-Google-->
    <link href="https://fonts.googleapis.com/css?family=Raleway:400,500,600,700" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Roboto:500,700" rel="stylesheet">

    <!-- Magnific Popup core CSS file -->
    <link rel='stylesheet prefetch' href='https://cdnjs.cloudflare.com/ajax/libs/magnific-popup.js/1.1.0/magnific-popup.css'>

     <!--Style-->
       <link href="css/style.css" rel="stylesheet">


</head>
<body>
<!--Navigation out menu section start-->
<? require_once('navigation_out_menu.php') ?>
<!--Navigation out menu section end-->

<!--Header section start-->
<? require_once('header.php') ?>
<!--Header section end-->


<!--Main section start-->
<main id="mainContainer">
    <h4>Пропозиція про співпрацю </h4>
    <h4>благодійного фонду «ТВОЄ МАЙБУТНЄ»</h4>
    <br>
    <br>
    <p>Керівництво БО «МБФ «ТВОЄ МАЙБУТНЄ» пропонує Вам стати нашим офіційним партнером.</p>
    <br>
    <h5>Чому важливо допомагати некомерційним організаціям?</h5>
    <br>
    <p>У сучасній Україні суспільний лад нестабільний, він динамічно розвивається і змінюється. Люди усвідомлюють, що турботу про соціум неможливо покладати на одну лише державу — благополуччя народу полягає в безоплатній взаємодопомозі. Найпростіший спосіб підтримати цей рух — співпрацювати з некомерційними організаціями, які обрали своєю місією непросту справу — допомогу.</p>
    <br>
    <p>Допомога хворим дітям. Допомога сиротам. Допомога малозабезпеченим та багатодітним сім’ям. Ми не лікарі і не чарівники. Але в наших силах діяти в інтересах слабких, роблячи внески, пожертвування або витрачаючи час на пошук і залучення тих, хто може допомогти.</p>
    <br>
    <p>Благодійний фонд «Твоє Майбутнє» використовує доступні ресурси для досягнення цих цілей:.</p>
    <ul>
        <li>зниження показників дитячої смертності від виліковних захворювань;</li>
        <li>надання матеріальної та іншої допомоги тяжкохворим дітям;</li>
        <li>надання допомоги матерям-одиначкам, багатодітним сім’ям або сім’ям, які втратили годувальника;</li>
        <li>соціальна підтримка та захист дітей, які втратили батьків;</li>
        <li>сприяння у вихованні громадянського суспільства і формуванні здорових цінностей у підростаючого покоління;</li>
        <li>фінансова та інша допомога державним Центрам реабілітації для інвалідів;</li>
        <li>фінансова та інша допомога Центрам і притулкам допомоги біженцям із зони бойових дій тощо.</li>
    </ul>
    <br>
    <p>Будь-яка, навіть, сама незначна на перший погляд підтримка у нашій роботі — безцінна. Погоджуючись на співпрацю, Ви берете участь у долі дитини, цілої родини або іншої людини. Саме Ваша допомога може врятувати життя, дати шанс на одужання і майбутнє.</p>
    <br>
    <h5>Чому важливо робити пожертвування саме через благодійний фонд?</h5>
    <br>
    <p>Ви, як приватна або юридична особа, можете допомагати людям і організаціям безпосередньо. Наприклад, Ви можете передати в дитячий будинок дорогу апаратуру, одяг або фінансову підтримку на реалізацію проектів для вихованців. Але Ви не зможете нічого зробити, якщо недобросовісні керівники дитячого будинку присвоять собі все, що Ви пожертвували: закон на їхньому боці.</p>
    <br>
    <p>Благодійний фонд, будучи некомерційною організацією, має повне юридичне право перевірити чи дійшла допомога до адресата. Причому благодійний фонд може запросити документи і фотозвіти навіть через тривалий час.</p>
    <br>
    <p>Роблячи пожертву через фонди, Ви можете бути впевнені, що речі і грошові кошти не пропадуть ні до кого в кишеню.</p>
    <br>
    <h5>Партнери благодійного фонду «Твоє Майбутнє»</h5>
    <br>
    <p>Партнерами та помічниками Фонду виступають такі компанії та організації: ПАТ КБ «Приватбанк», ПрАТ «Фарлеп-Інвест», ТОВ ГМБХ «Штрубе Україна», ДП «Житомирський бронетанковий завод», ТОВ «Будинок Іграшок», ТОВ «Київгума», УАО «Фітофарм», Адвокатська Компанія «Соколовський і партнери», Корпорація «Індустріальний союз Донбасу», Аптека «Лікія», Юридична фірма «Городиський та Партнери», Страхова компанія «АХА Страхування», Takudis event school, Madshow Team, ТОВ ЛТД «Гледфарм», БО МБФ на честь Покрови Пресвятої Богородиці.</p>
    <br>
    <h5>Як стати партнером?</h5>
    <br>
    <p>Будь-яка компанія може стати партнером Благодійного Фонду «Твоє Майбутнє». Далі перераховані деякі можливі формати співпраці, але ми відкриті для Ваших ідей. З усіх питань Ви можете звернутися по телефону фонду або по e-mail. Ми раді будь-якій допомозі!</p>
    <br>
    <p>ВСТАНОВЛЕННЯ ЯЩИКА ДЛЯ ЗБОРУ ПОЖЕРТВ</p>
    <br>
    <p>За допомогою ящиків для пожертвувань Фонд мав би змогу надавати допомогу людям.</p>
    <br>
    <p>Ящик надається нами, Вам потрібно лише встановити його у себе. На ящику розміщуються координати фонду і дані по тій чи іншій акції, яка є пріоритетною для реалізації. При установці ящика укладається договір. У міру наповнення ящика комісія з представників фонду і Вашої організації інкасує кошти.</p>
    <br>
    <p>СПІЛЬНІ АКЦІЇ НА ПІДТРИМКУ ТИМ, ХТО ПОТРЕБУЄ</p>
    <br>
    <p>Це можуть бути публічні PR-акції (аукціони, концерти, виставки), спонсорська участь.</p>
    <br>
    <p>ТЕХНІЧНА І ОРГАНІЗАЦІЙНА ДОПОМОГА</p>
    <br>
    <p>Видання буклетів, банерів, надання рекламних площ, створення відеороликів, підтримка соціальних мереж Фонду і т.д.</p>
    <br>
    <p>АДРЕСНА ДОПОМОГА</p>
    <br>
    <p>Пряма фінансова допомога — перерахування грошових коштів у якості пожертви на рахунок Благодійного Фонду «Твоє Майбутнє».</p>
    <br>
    <p>КОРПОРАТИВНЕ ВОЛОНТЕРСТВО</p>
    <br>
    <p>Ви можете допомогти усім колективом. Ми організуємо спільну благодійну акцію: висадка дерев, виїзд у дитячий будинок, допомога притулку для бездомних тварин та інше. Варіанти можуть бути будь-якими.</p>
    <br>
    <p>ІНФОРМАЦІЙНЕ ПАРТНЕРСТВО</p>
    <br>
    <p>Під інформаційним партнерством мається на увазі анонсування, висвітлення заходів і новин фонду або компанії. При організації спільних акцій цей процес буде двостороннім.</p>
    <br>
    <br>
    <p>Почути благання про допомогу в постійній суєті так складно, але ми не залишимо нашу місію. Єдиний спосіб допомогти і врятувати життя — діяти спільно.</p>
    <br>
    <p>Детальніше про програми фонду, умови та можливості співпраці можна дізнатися, написавши нам на пошту <a href="mailto:icf.your.future@ukr.net">icf.your.future@ukr.net</a>  або зателефонувавши за телефоном +38 (067) 469 05 71</p>
    <br>
    <br>
    <h5>З повагою,</h5>
    <br>
    <h5>Директор БО «МБФ «Твоє Майбутнє»</h5>
    <br>
    <h5>Терещенко Б. А.</h5>

</main>
<!--Main section end-->


<!--Footer section start-->
<? require_once('footer.php') ?>
<!--Footer section end-->

<!--scripts-->

    <!--Font-Awesome-->
    <script  src="https://use.fontawesome.com/2ce0afabeb.js"></script>

    <!--jquery-->
    <script src="https://code.jquery.com/jquery-3.2.1.min.js" integrity="sha256-hwg4gsxgFZhOsEEamdOYGBf13FyQuiTwlAQgxVSNgt4=" crossorigin="anonymous"></script>

    <!-- Magnific Popup core JS file -->
    <script src='https://cdnjs.cloudflare.com/ajax/libs/magnific-popup.js/1.1.0/jquery.magnific-popup.min.js'></script>

    <!--js-->
    <script  src="js/index.js"></script>
    <script  src="js/scroll.js"></script>
    <script  src="js/effects_button_help.js"></script>

</body>
</html>